
game_manual = f'''Я загадываю определённую карту из колоды, состоящей из 36 карт
Вам нужно отгадать, какую карту я загадал
Если Вы отгадаете меньше 2 карт, то Вы проиграете
Если выйграете все 3 раунда, то у вас есть дар предсказания

Данная игра рассчитана на 3 раунда и имеет несколько уровней сложности:
· Лёгкий - Вам нужно угадать цвет масти
· Сложный - Вам угадать обозначение карты'''

suits = f'''Названия мастей:
♠️ — Пики
♣️ — Трефы
♥️ — Черви
♦️ — Буби'''

number_card = f'Обозначения карт: 6, 7, 8, 9, 10, Валет, Дама, Король, Туз'

